Repository: crosses-gremlin/hotel-rooms
Catalog: languages/hotel-rooms-*.po
Languages: ru_ru

source: Adult count
ru_ru: Количество взрослых

source: Arrival
ru_ru: Прибытие

source: Arrival date
ru_ru: Дата прибытия

source: Arrival date must be less than departure date
ru_ru: Дата прибытия не может быть больше даты отбытия

source: Children count
ru_ru: Количество детей

source: color for the data
ru_ru: Цвет блоков

source: Cost
ru_ru: Стоимость

source: count rooms in the list
ru_ru: Количество выводимых записей

source: Departure
ru_ru: Отбытие

source: Departure date
ru_ru: Дата отбытия

source: Error
ru_ru: Ошибка

source: For using plugin put shortcode [hotel_rooms] somewhere on the page. It is possible to use more than 1 shortcode on the page
ru_ru: Для использования плагина поместите шорткод [hotel_rooms] где-нибудь на странице. На странице можно использовать более 1 шорткода.

source: Hotel name
ru_ru: Название отеля

source: Hotel rate
ru_ru: Рейтинг отеля

source: Hotel room name
ru_ru: Название комнаты

source: night
ru_ru: ночь

source: Number of adult
ru_ru: Количество взрослых

source: Number of child
ru_ru: Количество детей

source: order for the list
ru_ru: Упорядочить по свойству

source: Possible attributes
ru_ru: Возможные атрибуты

source: Remove all data after plugin uninstall
ru_ru: Удалить все данные после удаления плагина

source: Room configuration
ru_ru: Настройка комнаты

source: Show blocks with hotel rooms information
ru_ru: Показывает блоки с данными отеля

source: Special offer
ru_ru: Специальное предложение

source: star rate
ru_ru: рейтинг

source: title of the list
ru_ru: Заголовок списка

source: type order for the list
ru_ru: Упорядочить по возрастанию\убыванию

source: which rooms should be selected
ru_ru: Какие номера записей выводить
